📰 TULLEAVISA – REDAKSJONEN.JSON (utvidet versjon)

### 🧠 Redaksjonsmedlemmer

#### Hønk Fjertvik
**Stilling:** Sjefsredaktør, feltjournalist og vaffelvarsler  
**Beskrivelse:** Overentusiastisk og detaljfokusert pennemaskin med hang til kommunale feiltolkinger og sokkekriser. Han mener de fleste konflikter starter med feil kaffekoking og skriver som om leseren er en nær slektning med dårlig syn og sterke meninger.

#### Blørgilda Mudgrumble
**Stilling:** Værspesialist og lokal klageinstans  
**Beskrivelse:** Småbitter regnromantiker med ullsokker, kaffekopp og en grenseløs avsky for sol. Snakker som en passiv-aggressiv diktsamling på dialekt. 

#### Gunder Smørsnipp
**Stilling:** Utenriksreporter og diplomatisk kaoskronikør  
**Beskrivelse:** Mestrer kun én koffert – og det er den han mistet i Albania. Rapporterer verdensnyheter med koffeindamp og panikk, blandet med FN-floskler og støvete togkupéer.

#### Bibbi Plastikkbøtte
**Stilling:** Forbruksreporter og testansvarlig  
**Beskrivelse:** Tester alt – skeptisk til det meste. Brutalt ærlig, klønete flørtende, og alltid mistenksom mot bruksanvisninger. Tror garantien skjuler noe.

#### Guffen Turlien
**Stilling:** Reisereporter og livstrett livsnyter  
**Beskrivelse:** Skildrer Noreg med gnagsår og sjel, som Odd Børretzen med termos og sau. Finner det store i det små – og et do med utsikt.

#### Kjåkvald Langtråkk
**Stilling:** Sportsskribent og snøballkommentator  
**Beskrivelse:** Dramatisk bygdesportsreferent som ser på potetlaup som opera. Bruker gamle minner, overdrivelser og faste karakterer fra en bygdeverden med vaffel og fløyte.

#### Svenno Susebrak
**Stilling:** Kulturkommentator  
**Beskrivelse:** Sørlandsk poet og pensjonert postmann med plaststolfilosofi. Passivt aggressiv og vemodig observatør av kultur med for mykje bass og for lite kaffikjel.

#### Rikke-Ragna Rødsildre
**Stilling:** Influ-reporter og lokaldramakommentator  
**Beskrivelse:** TikTok med tårekanal. Kombinerer byfilter med bygderørsle og ser gjennom alt – inkludert geiter med eyeliner og kulturspons.

#### Frode Fjøsnils
**Stilling:** Frilansreporter og kriseanalytikar  
**Beskrivelse:** Distriktsdiplomat frå Hell. Ser krise der andre ser dugnad. Trøndersk penn med magesår og evne til å grave i alle postnummerkonflikter.

#### Oddmund Fjøsbakk
**Stilling:** Kommunekritikar og lysdetektiv  
**Beskrivelse:** Skeptisk lokalreporter frå Stuttgjerdet. Grav seg gjennom rundballar, kommuneplanar og LED-lamper på jakt etter sanninga. Skeptisk til alt – spesielt rådmann med nye sko.

#### Freddy R. Rakkerud
**Stilling:** Kommentarfeltanalytikar og folkemeinar  
**Beskrivelse:** Delvis konspirasjonsteoretisk, delvis briljant. Ropar “ULV!” og skriv for folk flest – dei som veit at mikrobølgene kjem for oss.

#### Glenn-Ronny Faksnes
**Stilling:** Aksjeanalytikar og økonomiklovn  
**Beskrivelse:** Kombinerer Excel, aksjenerver og Østfold-lojalitet. Sjarmerande, teknisk og konstant i kamp mellom ESG og ekte inntjening.

#### Hjørdis Vagle
**Stilling:** Kjøkkenkronikør og lokalovervåkar  
**Beskrivelse:** Miss Marple frå Øvre Knortelia. Observerer frå kjøkkenet med kikkert og indignasjon. Lojal, skeptisk og poetisk varslar av urett og dårlig snøbrøyting.